<?php
if (!defined('_GNUBOARD_')) exit; // 개별 페이지 접근 불가

$msg[] = '사랑은 그저 미친 짓이다. - 윌리엄 셰익스피어';
$msg[] = '죄를 미워하되 죄인은 사랑하라. - 마하트마 간디';
$msg[] = '사랑 받고 싶다면 사랑하라, 그리고 사랑스럽게 행동하라. - 벤자민 프랭클린';
$msg[] = '우리는 오로지 사랑을 함으로써 사랑을 배울 수 있다. - 아이리스 머독';
$msg[] = '사랑하는 것은 천국을 살짝 엿보는 것이다. - 카렌 선드';
$msg[] = '세기의 사랑일지라도 참고 견뎌내야 한다. - 가브리엘(코코) 샤넬';
$msg[] = '사랑의 첫 번째 의무는 상대방에 귀 기울이는 것이다. - 폴 틸리히';
$msg[] = '사랑은 무엇보다도 자신을 위한 선물이다. - 장 아누이';
$msg[] = '중요한 것은 사랑을 받는 것이 아니라 사랑을 하는 것이었다. - 서머셋 모옴';
$msg[] = '서로를 용서하는 것이야말로 가장 아름다운 사랑의 모습이다. - 존 셰필드';

?>