<?php
if (!defined('_GNUBOARD_')) exit; // 개별 페이지 접근 불가

$msg[] = '일 분 전만큼 먼 시간은 없다. - 짐 비숍';
$msg[] = '낭비한 시간에 대한 후회는 더 큰 시간 낭비이다. - 메이슨 쿨리';
$msg[] = '시간은 환상이다. 점심시간은 두 배로 그렇다. - 더글러스 애덤스';
$msg[] = '시간은 너무 없고 할 일도 너무 없다. - 오스카 레반트';
$msg[] = '여가시간을 가지려면 시간을 잘 써라. - 벤자민 프랭클린';
$msg[] = '시간은 우리를 변화시키지 않는다. 시간은 단지 우리를 펼쳐 보일 뿐이다. - 막스 프리쉬';
$msg[] = '무엇을 잘 하는 것은 시간낭비일 때가 많다. - 로버트 바이른';
$msg[] = '시간은 너무 없고 할 일도 너무 없다. - 오스카 레반트';
$msg[] = '우리는 오늘은 이러고 있지만, 내일은 어떻게 될지 누가 알아요? - 윌리엄 셰익스피어';
$msg[] = '경험을 현명하게 사용한다면, 어떤 일도 시간 낭비는 아니다. - 오귀스트 르네 로댕';

?>