<?php
if (!defined('_GNUBOARD_')) exit; // 개별 페이지 접근 불가

$msg[] = '노력 없이 쓰인 글은 대개 감흥 없이 읽힌다. - 사무엘 존슨';
$msg[] = '미래를 결정짓고 싶다면 과거를 공부하라. - 공자';
$msg[] = '지성을 다하는 것이 곧 천도(天道)다(지성이면 감천이다). - 맹자';
$msg[] = '성경은 게으름뱅이에게 빵을 약속하지 않는다. - 작자 미상';
$msg[] = '티끌 모아 태산 / 천리 길도 한 걸음부터 - 공자';
$msg[] = '인간은 오직 사고(思考)의 산물일 뿐이다. 생각하는 대로 되는 법. - 마하트마 간디';
$msg[] = '그 어떤 것에서라도 내적인 도움과 위안을 찾을 수 있다면 그것을 잡아라. - 마하트마 간디';
$msg[] = '지금 적극적으로 실행되는 괜찮은 계획이 다음 주의 완벽한 계획보다 낫다. - 조지 S. 패튼';
$msg[] = '게으름 피울 수 있을 만큼 똑똑하지 못한 것을 포부가 높기 때문이라고 변명할 수 없다. - 에드가 버겐';
$msg[] = '노력 없이 쓰인 글은 대개 감흥 없이 읽힌다. - 사무엘 존슨';

?>